export default [
    {
        id: 0,
        name: "Илья Шурупов",
        place: "Главный инженер",
        description:
            "В компании с 2005 года. Внёс значительный вклад в такие большие проекты как: Аквапарк «Поцелуй Нептуна», Магазин «Магнит» и другие.",
    },
    {
        id: 1,
        name: "Ачир Аламов",
        place: "Менеджер",
        description:
            "В компании с 2007 года. С момента трудоустройства ни разу не выходил в отпуск. Часто остаётся на работе на дополнительное время. За это его и ценят.",
    },
    {
        id: 2,
        name: "Андрей Штукатуркин",
        place: "Генеральный директор",
        description:
            "В компании с 2010 года. Человек, который не мог не появиться в этом списке по причине того, что на его плечах весь MortiX.",
    },
    {
        id: 3,
        name: "Эльдар Жарко",
        place: "Программист",
        description:
            "В компании с 2014 года. Специалист из Индии, поэтому в этом списке.",
    },
    {
        id: 4,
        name: "Елена Начай",
        place: "Дизайнер",
        description:
            "В компании с 2022 года. Хоть она с нами всего лишь два года, но за это время уже успела покорить сердца заказчиков своими прекрасными дизайнами.",
    },
]
