export default [
    `История нашей компании началась в 2003 году, когда
    наш первый генеральный директор Андрей Кирпичёв
    решил построить дачу понял, что на рынке
    недостаточно предложений по строительству домов.`,
    `Тогда он с компанией друзей основал компанию,
    которая изначально называлась «Мортиз», однако
    после, в честь выхода фильма «Люди Икс: Последняя
    битва» (наш директор был фанатом этой вселенной) в
    2006 году компания была переименована в «MortiX».`,
    `В 2008 году компания немного изменила направление:
    мы начали принимать заказы по ремонту квартир`,
    `В 2015 году Андрей ушёл на пенсию, его место занял
    Алексей Штукатуркин который является главным и по
    сей день.`
]